<?php
$this->title = 'Головна сторінка';
?>

<div class="container">
    <div class="row">
        <div class="col-md-6">
           <img src="/Uploads/Main/index.jpg" alt="TCCC" class="img-fluid">
        </div>
        <div class="col-md-6">
             <h1>Tactical Combat Casualty Care - TCCC</h1>
            <p>
                Курс TCCC (Tactical Combat Casualty Care) - це спеціалізована медична програма, розроблена для підготовки військових, яка зосереджується на наданні допомоги пораненим в полі бою. Слово "Тактичний" у назві вказує на те, що курс зосереджений на навчанні медичної допомоги в умовах ведення бойових дій.
                TCCC було вперше розроблено в США у 90-ті роки як відповідь на потребу в підвищенні рівня медичної підготовки військовослужбовців. Згодом, цей курс було прийнято як стандарт медичного навчання в арміях багатьох країн світу.
            </p>
            <h2>
                TCCC українською мовою
            </h2>
            <p>
                З радістю повідомляємо важливу новину для української військової та медичної спільноти: відтепер офіційні курси TCCC (Tactical Combat Casualty Care) доступні українською мовою. Це стало можливим завдяки офіційному дозволу від організації "Deployed Medicine", що є одним із визнаних світових лідерів у сфері медичної підготовки військових.
                Поряд з практичною значимістю для розширення доступу до високоякісного медичного навчання в Україні, цей крок також відображає посилення міжнародної співпраці та визнання значимості українського військового внеску в миротворчі та оборонні зусилля. Він демонструє підтримку з боку міжнародної спільноти та сприяє розвитку інфраструктури військової медицини в Україні.
            </p>
        </div>
    </div>
</div>